Repository: rfgil/MusicBooker
Catalog: po/*.po
Languages: pt

source: Printing
pt: A escrever

source: Title
pt: Título

source: Date
pt: Data

source: File
pt: Ficheiro

source: Subtitle
pt: Subtítulo

source: Select a file title:
pt: Introduza um título para o documento:

source: Select a file date:
pt: Introduza uma data para o documento:

source: ---- (press enter when finnished) ----
pt: ---- (pressione enter para sair) ----

source: : Enter music file:
pt: : Introduza um ficheiro de música:

source: The entered file does not exist.
pt: O ficheiro introduzido não existe.

source: : Enter music subtitle:
pt: : Introduza um subtítulo para a música:
